{
  "G3588": {
    "s": "G3588",
    "w": "ὁ",
    "t": "ho",
    "tr": "цей / той / хто",
    "m": "Визначений артикль, Називний відмінок, Однина, Чоловічий рід\n\nФункція: Визначений артикль,\nтобто: конкретна особа або річ, яка щось робить,\nнаприклад: той чоловік дає їм.",
    "uc": 19870,
    "mn": [
      "(часто не перекладається) той, цей, хто;",
      "визначений артикль, який значною мірою відповідає англійському визначеному артиклю;",
      "але для принципів та особливостей його вживання див. граматику;",
      "ὁ μὲν ὁ δέ, один... інший..., Флп. 1:16, 17; Євр. 7:5, 6, 20, 21, 23, 24;",
      "множина: одні... інші..., Мт. 13:23; 22:5, 6;",
      "ὁ δέ, але він, Мт. 4:4; 12:48;",
      "οἱ δέ, але інші, Мт. 28:17;",
      "вживається, у поетичній цитаті, замість особового займенника, Дії 17:28"
    ],
    "lsj": "ὁ, ἡ, τό, коли вживається таким чином,\n__A вказівний займенник.\n__B в аттичному діалекті, визначений або препозитивний артикль.\n__C в епічному діалекті, так званий постпозитивний артикль, = відносний займенник ὅς, ἥ, ὅ. — Називний відмінок однини та множини чоловічого та жіночого роду, ὁ, ἡ, οἱ, αἱ, не мають наголосу в кодексах та більшості друкованих книг, окрім випадків, коли вживаються як відносний; але ὁ, ἡ, οἱ, αἱ відрізняються лише на письмі від ὃ, ἣ, οἳ, α; називні форми артикля, за словами Hdn.Gr.1.474, є окситонами, а за [Посилання 2 ст. н.е.+] у еолійському діалекті знахідний відмінок до [Посилання 8 ст. до н.е.+] родового та давального двоїни τοῖιν [Посилання 8 ст. до н.е.+] — У дорійському діалекті та всіх інших діалектах, окрім аттичного та іонійського, жіночі форми зберігають старе ᾱ замість зміни на η, звідси дорійський діалект тощо: ἁ, τάν, τᾶ; родовий відмінок множини τάων скорочується в багатьох діалектах до τᾶ; родовий відмінок однини у багатьох місцях τῶ, знахідний відмінок множини τώς, але критський діалект тощо, τόνς [Посилання]; у лесбійському еолійському діалекті форми знахідного відмінка множини: τοὶς, ταὶς, [Посилання]; давальний відмінок множини: τοῖς, ταῖς (або τοὶς, ταὶς, див. вище), [Посилання]; ταῖσι як вказівний, [Посилання 7 ст. до н.е.+] Поети також вживали іонійські та епічні форми τοῖσι, ταῖσ; а у трагедії ми знаходимо τοὶ μέν.., τοὶ δέ.., замість οἱ μέν.., οἱ δέ.., не лише у ліричній поезії, як [Посилання 5 ст. до н.е. +]; але навіть у триметрі, [Посилання 5 ст. до н.е. +] {ὅ}; τὼ πόλεε Договір, цитований у [Посилання 5 ст. до н.е. +]; у [Посилання 4 ст. н.е. +] функціонує як родовий відмінок двоїни жіночого роду, μεσακόθεν τοῖς κράναιυν [Посилання 4 ст. до н.е.+] — У елейському та беотійському діалекті ὁ, ἡ (ἁ), τό, з додаванням -ί, ={ὅδε}, ἥδε, τόδε, _називний відмінок множини чоловічого роду_ τυΐ наступні чоловіки, [Посилання 3 ст. до н.е. +] пор. санскритський вказівний займенник sa, sā, готський sa, sō, старонорвезький sá, sú, старо-латинський знахідний відмінок sum, sam (Енній): — з τό [від *τόδ] пор. санскритський tat (tad), латинський is-tud, готський pata: — з τοί пор. санскритський te, литовський tĩe, O[Посилання 5 ст. до н.е. +] pá, тощо:— з τάων пор. санскритський tāsām, латинський is-tarum:— походження відносного ὅς, ἥ, ὅ (див.) є іншим.)\n\n__A ὁ, ἡ, τό, ВКАЗІВНИЙ ЗАЙМЕННИК, той, найдавніше та у [Посилання 8 ст. до н.е. +] найпоширеніше значення: також часто у [Посилання 5 ст. до н.е. +], та іноді у трагедії (переважно у ліричній поезії, [Посилання 4 ст. до н.е. +]; рідко у аттичній діалектній прозі, окрім особливих фраз, див. нижче VI, VII):\n__A.I сполучений з іменником, щоб привернути до нього увагу, ὁ Τυδεΐδης він — славний син Тідея, [Посилання 8 ст. до н.е. +]; τὸν Χρύσην той шанований чоловік Хріс, I.II: і так само з апелятивом, Νέστωρ ὁ γέρων Н. — той літній чоловік, [Посилання]; αἰετοῦ.. τοῦ θηρητῆρος орел, той, що зветься мисливцем, [Посилання]; також для визначення та надання наголосу, τιμῆς τῆς Πριάμου для честі, а саме тієї Пріама, [Посилання]; οἴχετ᾽ ἀνὴρ ὤριστος чоловік пішов, і він найкращий, [Посилання]: — відмінні від цього випадки [Посилання 8 ст. до н.е. +] якби він хотів допомогти троянцям, але відкинути тих до кораблів — я маю на увазі ахейців, де Ἀχ. лише додано, щоб пояснити τούς, пор. [Посилання]\n__A.II часто без іменника, він, вона, воно, ὁ γὰρ ἦλθε [Посилання 8 ст. до н.е. +]\n__A.III поставлений після свого іменника, перед відносними займенниками, ἐφάμην σὲ περὶ φρένας ἔμμεναι ἄλλων, τῶν ὅσσοι Λυκίην ναιετάουσι далеко вище за решту, вище за тих, а саме, хто, і т.д., [Посилання 8 ст. до н.е. +]; οἷ᾽ οὔ πώ τιν᾽ ἀκούομεν οὐδὲ παλαιῶν, τάων αἳ πάρος ἦσαν.. Ἀχαιαί такі, про які ми ще не чули навіть серед жінок старовини, тих жінок, а саме, які.., [Посилання 8 ст. до н.е. +] — для аттичного вживання див. нижче\n__A.IV перед присвійним займенником його вказівна сила іноді дуже виразна, φθίσει σε τὸ σὸν μένος той твій дух, [Посилання 8 ст. до н.е. +]\n__A.V для випадків, коли гомерівське вживання найбільш наближається до аттичного, див. нижче [Посилання 5 ст. до н.е. +]\n__A.VI ὁ μέν.., ὁ δέ.. без іменника, у всіх відмінках, родах та числах, [Посилання 8 ст. до н.е. +] правильно стосується першого, ὁ δέ до останнього; рідше ὁ μέн останній, ὁ δέ перший, [Посилання 5 ст. до н.е. +]: іноді при розподілі, один.., інший.., і т.д. — Іменник з ним зазвичай стоїть у родовому відмінку множини, розділений ὁ μέν.., ὁ δέ.. на частини, ἠΐθεοι καὶ παρθένοι.., τῶν δ᾽ αἱ μὲν λεπτὰς ὀθόνας ἔχον, οἱ δὲ χιτῶνας εἵατο [Посилання 8 ст. до н.е. +]: але часто іменник стоїть у тому самому відмінку, за типом апосіопезіса, ἴδον υἷε Δάρητος, τὸν μὲν ἀλευάμενον τὸν δὲ κτάμενον [Посилання 8 ст. до н.е. +]: так само у трагедії та аттичному діалекті, [Посилання 5 ст. до н.е. +]; якщо іменник є збірним, він стоїть у родовому відмінку однини, ὁ μὲν πεπραμένος ἦν τοῦ σίτου, ὁ δὲ ἔνδον ἀποκείμενος [Посилання 8 ст. до н.е. +]\n__A.VI.2 коли заперечення супроводжує ὁ δέ, воно слідує за δέ, напр. τὰς γοῦν Ἀθήνας οἶδα τὸν δὲ χῶρον οὔ [Посилання 5 ст. до н.е. +]\n__A.VI.3 ὁ μέν τις.., ὁ δέ τις.. вживається у прозі, коли іменник, на який посилається ὁ, залишається невизначеним, ἔλεγον ὁ μέν τις τὴν σοφίαν, ὁ δὲ τὴν καρτερίαν.., ὁ δέ τις καὶ τὸ κάλλος [Посилання 5 ст. до н.е. +]\n__A.VI.4 щодо τὸ μέν.., τὸ δέ.., або τὰ μέν.., τὰ δέ.., [Посилання]\n__A.VI.5 ὁ μέν часто вживається без відповідного ὁ δέ, οἱ μὲν ἄρ᾽ ἐσκίδναντο.., Μυρμιδόνας δ᾽ οὐκ εἴα ἀποσκίδνασθαι [Посилання 8 ст. до н.е. +]; через ἄλλος δέ, [Посилання 8 ст. до н.е. +]\n__A.VI.6 ὁ δέ, що слідує за μέν, іноді посилається на підмет попереднього речення, τοῦ μὲν ἅμαρθ᾽, ὁ δὲ Λεῦκον.. βεβλήκει [Посилання 8 ст. до н.е. +]: рідко у аттичній діалектній прозі, ἐπεψήφιζεν αὐτὸς ἔφορος ὤν· ὁ δὲ οὐκ ἔφη διαγιγνώσκειν τὴν βοήν [Посилання 5 ст. до н.е. +]\n__A.VI.7 ὁ δέ часто вживається просто для продовження оповіді, [Посилання 8 ст. до н.е. +]; також вживається [Посилання 8 ст. до н.е. +]\n__A.VI.8 протиставлення може бути виражене не лише μέν та δέ, οὔθ᾽ ὁ.. οὔθ᾽ ὁ [Посилання 8 ст. до н.е. +]\n__A.VII наступне вживання переважало у аттичній діалектній прозі,\n__A.VII.1 у діалозі, після καί, було прийнято говорити у називному відмінку однини чоловічого роду καὶ ὅ; в інших відмінках використовувалися звичайні форми артикля (див. ὅς [Посилання 4 ст. до н.е. +] II.I та пор. санскритський sas, альтернативна форма sa); так, у знахідному відмінку, καὶ τὸν εἰπεῖν [Посилання 5 ст. до н.е. +]\n__A.VII.2 ὁ καὶ ὁ такий-то і такий-то, τῇ καὶ τῇ ἀτιμίᾳ [Посилання 5 ст. до н.е. +]: але переважно у знахідному відмінку, καί μοι κάλει τὸν καὶ τόν [Посилання 5 ст. до н.е. +]; ἀνάγκη ἄρα τὸ καὶ τό отже, має бути так-то і так-то, [Посилання 4 ст. до н.е. +]; але τὰ καὶ τά те одне, те інше, про добре та погане, τὸν δ᾽ ἀγαθὸν τολμᾶν χρὴ τά τε καὶ τὰ φέρειν [Посилання 6 ст. до н.е. +]; так само πάντα τοῦ μετρίου μεταβαλλόμενα ἐπὶ τὰ καὶ ἐπὶ τά, про надлишок та нестачу, [Посилання 5 ст. до н.е. +]\n__A.VIII абсолютне вживання окремих відмінків,\n__A.VIII.1 жіночий давальний відмінок τῇ, місця, там, на тому місці, сюди, туди, [Посилання 8 ст. до н.е. +], і т.д.: також у прозі, τὸ μὲν τῇ, τὸ δὲ τῇ [Посилання 5 ст. до н.е. +]\n__A.VIII.1.b з поняттям руху до, туди, у тому напрямку, [Посилання 8 ст. до н.е. +] — тільки поезія\n__A.VIII.1.c способу, τῇ περ τελευτήσεσθαι ἔμελλен таким чином, ось так, [Посилання 8 ст. до н.е. +]\n__A.VIII.1.d повторене, τῇ μέν.., τῇ δέ.., одним чином.., іншим чином.., або частково.., частково.., [Посилання 5 ст. до н.е. +]\n__A.VIII.1.e відносне, де, яким шляхом, тільки епічний діалект, як [Посилання 8 ст. до н.е. +]\n__A.VIII.2 середній рід давального відмінка τῷ, отже, з цієї причини, часто у [Посилання 8 ст. до н.е. +]\n__A.VIII.2.b так, отже, [Посилання 8 ст. до н.е. +] передує, перекладається як: тоді, якщо це так, за цієї умови, [Посилання 8 ст. до н.е. +]\n__A.VIII.3 середній рід знахідного відмінка τό, чому, [Посилання 8 ст. до н.е. +]; також τὸ δέ абсолютно, але факт у тому.., [Посилання 5 ст. до н.е. +]; навіть коли τό посилається на попереднє, контраст може полягати не в речі, на яку посилаються, а в іншій частині речення (пор. вище [Посилання 5 ст. до н.е. +]; φασὶ δέ τινες αὐτὸν καὶ τῶν ἑπτὰ σοφῶν γεγονέναι· τὸ δὲ οὐκ ἦν але він не був, [Посилання 1 ст. до н.е. +]\n__A.VIII.4 τὸ μέν.., τὸ δέ.., частково.., частково.., або з одного боку.., з іншого боку.., [Посилання 8 ст. до н.е. +]; частіше τὰ μέν.., τὰ δέ.., [Посилання 5 ст. до н.е. +] у першій частині, τὸ δέ τι [Посилання] кілька разів.. і нарешті, [Посилання 5 ст. до н.е. +]\n__A.VIII.5 часу, іноді той час, іноді цей (нинішній) час, συνμαχία κ᾽ ἔα ἑκατὸν ϝέτεα, ἄρχοι δέ κα τοΐ (де можливо, але не обов'язково, доповнити ϝέτος) [Посилання 6 ст. до н.е. +] з того часу, [Посилання 8 ст. до н.е. +]\n__A.VIII.5.b πρὸ τοῦ, іноді писалося προτοῦ, перед цим, колись, [Посилання 5 ст. до н.е. +]\n__A.VIII.5.c у фессалійській прозі, ὑππρὸ τᾶς учора, τὰ ψαφίσματα τό τε ὑππρὸ τᾶς γενόμενον καὶ τὸ τᾶμον указ, який був прийнятий учора (буквально перед цим [днем]), і сьогоднішній, [Посилання 3 ст. до н.е. +]\n__A.VIII.6 ἐν τοῖς часто вживається у прозі з найвищими ступенями порівняння, ἐν τοῖσι θειότατον найдивовижніша річ, [Посилання 5 ст. до н.е. +]; ἐν τοῖς πρῶτοi са́мі перші, [Посилання 5 ст. до н.е. +]; ἐν τοῖσι πρῶτος (πρώτοις рукописи) [Посилання 5 ст. до н.е. +]; [Ζεὺς] Ἔρωτά τε καὶ Ἀνάγκην ἐν τοῖς πρῶτα ἐγέννησεν першими за все, [Посилання 2 ст. н.е. +] найбільша кількість кораблів, [Посилання 5 ст. до н.е. +]: також з прислівниками, ἐν τοῖς μάλιστα [Посилання 5 ст. до н.е. +]: у пізній прозі також з позитивними ступенями, ἐν τοῖς παράδοξον [Посилання 1 ст. до н.е. +]\n\n__B ὁ, ἡ, τό, ВИЗНАЧЕНИЙ АРТИКЛЬ, той, для визначення індивідуумів: рідко у цьому значенні у найдавнішій грецькій, стає поширенішим пізніше. У [Посилання 8 ст. до н.е. +] вказівну силу зазвичай можна простежити, [Посилання 4 ст. до н.е. +] I, але визначений артикль має бути визнаний у місцях [Посилання 8 ст. до н.е. +]: також коли приєднується до прикметника, щоб зробити його іменником, αἰὲν ἀποκτείνων τὸν ὀπίστατον найостаннішого чоловіка, [Посилання 8 ст. до н.е. +]; також у τῶν ἄλλων [Посилання]; також τὸ τρίτον [Посилання]; τὸ μὲν ἄλλο для решти, [Посилання] — Справжній артикль, однак, вперше повноцінно утвердився у 5 ст. до н.е. аттичному діалекті, тоді як вказівне вживання зникло, окрім кількох випадків, V. [Посилання 4 ст. до н.е. +] — Основні вживання, особливо у _аттичному діалекті_\n__B.I не лише з загальними апелятивами, прикметниками та дієприкметниками, щоб визначити їх як присутніх для відчуттів чи розуму, але також часто там, де ми вживаємо присвійний займенник, τὸ κέαρ ηὐφράνθην [Посилання 5 ст. до н.е. +]; τὴν κεφαλὴν κατεάγην моя голова була розбита, [Посилання 5 ст. до н.е. +]; τοὺς φίλους ποιούμεθа ми робимо своїх друзів, [Посилання 5 ст. до н.е. +]; τὰς πόλεις ἔκτιζον вони почали засновувати свої міста, [Посилання 5 ст. до н.е. +]\n__B.I.b опускається з власними іменами та часто з апелятивами, які не потребують визначення, як θεός, βασιλεύς, див. {θεός} [Посилання] III; ἐμ πόλει в Акрополі, [Посилання 5 ст. до н.е. +]; пор. Θράσυλος у [Посилання]; або коли особа, про яку йдеться, має бути особливо відмінена, Ζεύς, ὅστις ὁ Ζεύς хто б не був цей Зевс, [Посилання 5 ст. до н.е. +]; і тому правильно опускається, коли слідує спеціальне позначення, як Σωκράτης ὁ φιλόσοφος: рідко у трагедії з власними іменами, окрім надання особливого наголосу, як латинський ille, ὁ Λάϊος, ὁ Φοῖβος, [Посилання 5 ст. до н.е. +]\n__B.I.c Арістотель говорить Σωκράτης, маючи на увазі історичного Сократа, як у [Посилання] коли він має на увазі платонівського Сократа, як [Посилання]\n__B.I.d для Σαῦλος ὁ καὶ Παῦλος, і т.д., див. {καί} [Посилання 5 ст. до н.е. +]\n__B.I.2 у родовому значенні, де індивід розглядається як тип, οἷς ὁ γέρων μετέῃσιν.. λεύσσει [Посилання 8 ст. до н.е. +]\n__B.I.2.b часто з абстрактними іменниками, ἥ τε ἐλπὶς καὶ ὁ ἔρως [Посилання 5 ст. до н.е. +]\n__B.I.3 про видатних членів класу, ὁ γεωγράφος, ὁ κωμικός, ὁ ποιητής, ὁ τεχνικός, див. {γεωγράφος}, κωμικός, ποιητής, τεχνικός.\n__B.I.4 з інфінітивами, які завдяки цьому стають іменниками, τὸ εἴργειν запобігання, [Посилання 5 ст. до н.е. +]; τὸ φρονεῖν здоровий глузд, [Посилання 5 ст. до н.е. +] інфінітив, τὸ θεοὺς εἶναι існування богів, [Посилання 5 ст. до н.е. +]; τὸ μηδένα εἶναι ὄλβιον факт або твердження, що ніхто не є щасливим, [Посилання 5 ст. до н.е. +]\n__B.I.5 у середньому роді перед будь-яким словом або виразом, який сам стає об'єктом думки, τὸ ἄνθρωπος слово або поняття людина; τὸ λέγω слово λέγ; τὸ μηδὲν ἄγан думка 'ne quid nimis', [Посилання 5 ст. до н.е. +]; τὸ τῇ αὐτῇ фраза τῇ αὐτῇ, [Посилання 5 ст. до н.е. +] думка щодо питання 'хто має правити', [Посилання]; τὸ ἐὰν μένητε παρ᾽ ἐμοί, ἀποδώσω фраза 'я поверну, якщо.. ', [Посилання 5 ст. до н.е. +]; τὸ ὀλίγοι термін мало, [Посилання 4 ст. до н.е. +]\n__B.I.6 перед відносними реченнями, коли артикль слугує для об'єднання всього відносного речення в одне поняття, τῇ ᾗ φὴς σὺ σκληρότητι суворість, про яку ти говориш, [Посилання 5 ст. до н.е. +]; τὸν ἥμερον καρπόν.., καὶ τὸν ὅσος ξύλινος (тобто καὶ τὸν καρπὸν ὅσος ἂν ᾖ ξύλινος) [Посилання 5 ст. до н.е. +]\n__B.I.7 перед займенниками,\n__B.I.7.a перед особовими займенниками, надаючи їм більшого наголосу, але тільки у знахідному відмінку, τὸν ἐμέ [Посилання 5 ст. до н.е. +]; τὸν.. σὲ καὶ ἐμέ [Посилання]\n__B.I.7.b перед питальним займенником (як τίς, так і ποῖος), посилаючись на щось попереднє, що потребує більш чіткого визначення, [Посилання 5 ст. до н.е. +]; τῆς ποίας μερίδο; [Посилання 4 ст. до н.е. +]; τοῖς ποίοις..; [Посилання 4 ст. до н.е. +]\n__B.I.7.c з τοιοῦτος, τοιόσδε, τηλικοῦτος, тощо, артикль або перетворює займенник на іменник, ὁ τοιοῦτος такий тип особи, [Посилання 5 ст. до н.е. +]; або приєднує його до іменника, який вже має артикль, τὴν ἀπολογίαν τὴν τοιαύτην [Посилання 4 ст. до н.е. +]\n__B.I.8 перед ἅπας, [Посилання 5 ст. до н.е. +]; також τὸν ἕνα, τὸν ἕνα τοῦτον, [Посилання 4 ст. до н.е. +] див. запис; і щодо οἱ ἄλλοι, οἱ πολλοί, тощо, див. {ἄλλος} [Посилання]\n__B.I.9 артикль з вищим ступенем порівняння рідкий, якщо слідує ἤ, [Посилання 5 ст. до н.е. +]\n__B.II еліптичні вирази:\n__B.II.1 перед родовим відмінком власного імені, щоб виразити походження, син або дочка, Θουκυδίδης ὁ Ὀλόρου (тобто υἱός) [Посилання 5 ст. до н.е. +]; Ἑλένη ἡ τοῦ Διός (тобто θυγάτηρ) [Посилання 5 ст. до н.е. +]: також для позначення інших родинних зв'язків, напр. брат, [Посилання 5 ст. до н.е. +]; ἡ Σμικυθίωνος Μελιστίχη М. дружина [Посилання 5 ст. до н.е. +]; Κλέαρχος καὶ οἱ ἐκείνου Кл. та його люди, [Посилання 5 ст. до н.е. +]; ὁ τοῦ Ἀντιγένεος раб [Посилання 5 ст. до н.е. +]\n__B.II.2 загалом, перед родовим відмінком він позначає ширше відношення, як τὸ τῶν νεῶν, τὸ τῶν Ἑρμῶν, справа кораблів, справа Герма, [Посилання 5 ст. до н.е. +]; τὰ τοῦ Ἀρριβαίου πράσσειν просувати інтереси Аррібея, [Посилання]; τὸ τῆς τύχης, =ἡ τύχη, [Посилання]; τὰ τῆς τύχης випадки, випадкові події, [Посилання]; τὰ γὰρ φθιτῶν τοῖς ὁρῶσι κόσμος виконання обрядів належних померлим личить живим, [Посилання 5 ст. до н.е. +]; τὰ τῶν θεῶν те, що призначено богами, [Посилання 5 ст. до н.е. +] те, що стосується мене або тебе, мої або твої справи чи інтереси, [Посилання 5 ст. до н.е. +]: і з родовим відмінком [Посилання 5 ст. до н.е. +] також часто, слово або вислів людини, як τὸ τοῦ Σόλωνος [Посилання 5 ст. до н.е. +]; τὸ τοῦ Ὁμήρου як каже Гомер, [Посилання 5 ст. до н.е. +]; також τά τινος дім такого-то, [НЗ+5 ст. до н.е. +]\n__B.II.3 дуже часто з відмінками, керованими прийменниками. αἱ ἐκ τῆς Ζακύνθου νῆες кораблі з Закинфа, [Посилання 5 ст. до н.е. +]; також τὰ ἐπὶ Θρᾴκης фракійський район, [Посилання 5 ст. до н.е. +]; τὰ ἀπὸ τοῦ καταστρώματος справи на палубі, [Посилання]; τὰ ἀπ᾽ Ἀλκιβιάδου пропозиції Алківіада, [Посилання]; τὰ ἀπὸ τῆς τύχης випадковості долі, [Посилання]\n__B.II.4 щодо μὰ τόν, μὰ τήν, тощо, див. {μά} IV.\n__B.II.5 у еліптичних фразах, ἐπορευόμην τὴν ἔξω τείχους (тобто ὁδόν) [Посилання 5 ст. до н.е. +]; ἡ αὔριον (тобто ἡμέρα), див. {αὔριον}; ἡ Λυδιστί (тобто ἁρμονία) [Посилання 4 ст. до н.е. +]; ὁ οἴκαδε πλοῦς [Посилання 5 ст. до н.е. +], і т.д.; але τό стоїть абсолютно з прислівниками часу та місця, коли не можна (як у попередніх прикладах) доповнити іменник, як κἀκεῖσε καὶ τὸ δεῦρο [Посилання 5 ст. до н.е. +]; ὁ μὲν τὸ κεῖθεν, ὁ δὲ τὸ κεῖθен [Посилання 5 ст. до н.е. +]\n\n__C як ВІДНОСНИЙ ЗАЙМЕННИК у багатьох діалектах; як у називному відмінку однини чоловічого роду ὅ, як κλῦθί μοι, ὃ χθιζὸς θεὸς ἤλυθες [Посилання 8 ст. до н.е. +]; ὃ ἐξορύξη той, хто виганяє його, [Посилання]; так і у формах, що починаються з τ, особливо у [Посилання 8 ст. до н.е. +]: також у іонійських діалектних поетів, ἐν τῷ κάθημαι [Посилання 7 ст. до н.е. +]; τό [Посилання]; τῶν [Посилання] — Ніколи у текстах комедій або аттичній діалектній прозі: — Епічний діалект родового відмінка однини τεῦ [Посилання 8 ст. до н.е. +]\n\n__D КРАСИС АРТИКЛЯ:\n__D.a аттичний діалект ὁ, ἡ, τό, з ᾰ утворюють ᾱ, як ἁνήρ, ἁλήθεια, τἀγαθόν, τᾄτιο; так само οἱ, αἱ, τά, як ἅνδρες, τἀγαθ; також τοῦ, τῷ, як τἀγαθοῦ, τἀγαθῷ: ὁ, τό, οἱ, перед e дає ου, οὑξ, οὑπί, οὑμός, τοὔργον, οὑπιχώριοι, і т.д.; також τοῦ, як τοὐμοῦ, τοὐπιόντο; але ἅτερος, θάτερον ([нотація]), іонійський діалект οὕτερος, τοὔτερον (див. ἕτερος), аттичний діалект жіночий рід ἡτέρα, давальний відмінок θητέρᾳ (див. ἕτερος); τῷ втрачає йоту, τὠμῷ, τὠπιόντι: ὁ, τό, перед ο дає ου, як Οὁδυσσεύς, Οὑλύμπιος, τοὔνομα: ὁ, τό, тощо, перед αυ дає ᾱυ, αὑτός, ταὐτό, ταὐτῷ (часто писалося ἁτός, тощо у написах та папірусах); так само τὰ αὐτά = ταὐτά, αἱ αὐταί = αὑταί: ἡ перед εὐ дає ηὑ, як ηὑλάβεια: τῇ перед ἡ дає θη, як θἠμέρᾳ: τὸ перед ὑ дає θου, як θοὔδωр замість τὸ ὕδωр.\n__D.b інші діалекти: у своєму ставленні до красису вони слідують місцевим законам скорочення, звідси, напр., дорійський діалект ὡξ від ὁ ἐξ [Посилання 3 ст. до н.е. +]; іонійський діалект ᾡσυμνήτης від ὁ αἰς- [Посилання 5 ст. до н.е. +]; ὡυτή від ἡ αὐτή [Посилання 1 ст. н.е. +]",
    "g": "Функція: Визначений артикль\nВідмінок: Називний\nЧисло: Однина\nРід: Чоловічий"
  }
}
